
/* Class = "NSTextFieldCell"; title = "Your Chocolat trial has expired :("; ObjectID = "6"; */
"6.title" = "Your Chocolat trial has expired :(";

/* Class = "NSTextFieldCell"; title = "Everything will work as before, except the font has been changed to "; ObjectID = "67"; */
"67.title" = "Everything will work as before, except the font has been changed to ";

/* Class = "NSTextFieldCell"; title = "Comic Sans."; ObjectID = "69"; */
"69.title" = "Comic Sans.";

/* Class = "NSButtonCell"; title = "Buy Chocolat"; ObjectID = "71"; */
"71.title" = "Buy Chocolat";
